import React from "react";
import styles from "./Info.module.css";

function Info() {
    return (
        <div className={styles.info}>
            <h2>מידע אישי</h2>
            <ul>
                <li>שם: אריאל חזוט.</li>
                <li>גיל: 24.</li>
                <li>תעודת זהות: 324056670.</li>
                <li>טלפון: 055-6654410.</li>
            </ul>
                <h2> מקומות עבודה</h2>
                 <ul>
                     <li> מסעדה אל רנצו 5 שנים, תפקיד: (שוטף כלים,טבח,גרילמן).</li>
                     <li>מוסך הגליל 1 שנים, תפקיד:פנצריה .</li>
                     <li>ממן שיווק 8 חודשים תפקיד:מחסנאי ומוכר.</li>
                     <li>אחזקה החברה הכלכלית 4 חודשים והעבודה הנוכחית, תפקיד: אחזקה כללית.</li>
                 </ul>
            <h2>שירות צבאי</h2>
           <p>שירות צבאי מלא , שירתתי בבסיס הושעיה בינוי , התפקיד שלי היה אחזקה ושיפוצים באופן כללי ברוב תחומי השיפוצים.</p>
            <h2> השכלה</h2>
            <ul>
                <li> 12 שנות לימוד.</li>
                <li>בגרות מלאה .</li>
                <li>רכז בניה קלה (תעודה צבאית).</li>
            </ul>
        </div>
    );
}

export default Info;
