import React from "react";
import styles from "./Info.module.css";

function Info() {
    return (
        <div className={styles.info}>
            <h2>מידע אישי</h2>
            <ul>
                <li><strong>שם:</strong> אריאל חזוט</li>
                <li><strong>גיל:</strong> 24</li>
                <li><strong>מגורים:</strong> צפון הארץ</li>
            </ul>

            <h2>ניסיון תעסוקתי</h2>
            <ul>
                <li>
                    <strong>מסעדת "אל רנצו" (5 שנים):</strong>
                    <br/>
                    עבודה בצוות תחת לחץ גבוה, אחריות תפעולית, התקדמות והתמקצעות בתחנות שונות במטבח.
                </li>
                <li>
                    <strong>מוסך הגליל (שנה):</strong>
                    <br/>
                    עבודה טכנית מדויקת, מתן שירות לקוחות ועמידה בלוחות זמנים.
                </li>
                <li>
                    <strong>ממן שיווק (8 חודשים):</strong>
                    <br/>
                    ניהול מלאי, סדר וארגון, עבודה מול ספקים ולקוחות.
                </li>
                <li>
                    <strong>החברה הכלכלית (נוכחי):</strong>
                    <br/>
                    אחזקה כללית – פתרון בעיות בזמן אמת, "הגדלת ראש" ואחריות אישית בשטח.
                </li>
            </ul>

            <h2>שירות צבאי</h2>
            <ul>
            <li>
                שירות מלא בבסיס הושעיה (בינוי). התפקיד כלל אחריות על תחזוקה ושיפוצים, עבודה עצמאית וניהול פרויקטים בתחום הבינוי.
            </li>
             </ul>
            <h2>השכלה והכשרות</h2>
            <ul>
                <li>
                    <strong>סטודנט להנדסת תוכנה במכללת כנרת.</strong>
                </li>
                <li>12 שנות לימוד ובגרות מלאה.</li>
                <li>רכז בניה קלה (הסמכה צבאית).</li>
            </ul>
        </div>
    );
}

export default Info;